"Title" = "ทั่วไป";
"LaunchAtLogin" = "เปิดเมื่อเข้าสู่ระบบ";
"CheckForUpdates" = "ตรวจสอบ update อัตโนมัติ";
"CheckNow" = "ตรวจสอบทันที";
"Open" = "เปิด:";
"OpenTooltip" = "คีย์ลัดระดับโลกเพื่อเปิดแอปพลิเคชัน\nการกดคีย์หลักซ้ำ ๆ พร้อมกับค้างคีย์โมดิฟายเออร์ไว้ จะเลือกไอเท็มถัดไปในรายการ ในโหมดนี้ การปล่อยคีย์โมดิฟายเออร์จะยืนยันการเลือกและปิดป๊อปอัพ\nค่าเริ่มต้น: ⇧⌘C.";
"Pin" = "ปักหมุด:";
"PinTooltip" = "ปุ่มลัดเพื่อปักหมุดรายการประวัติ\nค่าเริ่มต้น: %@P";
"Delete" = "อลบ:";
"DeleteTooltip" = "ปุ่มลัดเพื่อลบรายการประวัติ\nค่าเริ่มต้น: %@⌫";
"Behavior" = "พฤติกรรม:";
"PasteAutomatically" = "วางอัตโนมัติ";
"PasteWithoutFormatting" = "วางโดยไม่จัดรูปแบบ";
"Modifiers" = "ปรับแต่งพฤติกรรมเมื่อเลือกรายการ:\n• เลือกแล้วกด %@ เพื่อคัดลอก\n• เลือกแล้วกด %@ เพื่อคัดลอกและวางรายการ\n• เลือกแล้วกด %@ เพื่อคัดลอก, ล้างรูปแบบและวางรายการ";
"Search" = "ค้นหา:";
"Exact" = "แม่นยำ";
"Fuzzy" = "เลือน";
"Regex" = "นิพจน์ทั่วไป";
"Mixed" = "ผสม";
"NotificationsAndSounds" = "การแจ้งเตือนและเสียง 􀱁";
